const help = (pushname, prefix, getLevelingLevel, getLevelingXp, sender, reqXp, _registered, uangku) => { 
	return `╭──━─── ❀۝❀ ───━──╮
=    *𝐈𝐍𝐅𝐎 𝐃𝐔𝐃𝐔 𝐁𝐎𝐓*   =
╰──━─── ❀۝❀ ───━──╯

╭❑➤─| ─━─ ⊱✿⊰ ─━─ |─➤✿
│
│ ♡ۣۜۜ፝͜͜͡͡✿➤ Nama: 𝐷𝑈𝐷𝑈-𝐵𝑂𝑇
│ ♡ۣۜۜ፝͜͜͡͡✿➤ Version: 3.0
│ ♡ۣۜۜ፝͜͜͡͡✿➤ Owner: 𝐷𝑈𝐷𝑈ツ
│ ♡ۣۜۜ፝͜͜͡͡✿➤ wa.me/+5531986283462
│ 
╰❑➤─|  𝐷𝑈𝐷𝑈 ⊱✿⊰ 𝐵𝑂𝑇 |─➤✿°࿐

╭──━─── ❀۝❀ ───━──╮
=       *𝐒𝐔𝐀𝐒 𝐈𝐍𝐅𝐎*       =
╰──━─── ❀۝❀ ───━──╯

╭❑➤─| ─━─ ⊱✿⊰ ─━─ |─➤✿
│
│ ♡ۣۜۜ፝͜͜͡͡✿➤ Nome: ${pushname}
│ ♡ۣۜۜ፝͜͜͡͡✿➤ O teu dinheiro : Rp${uangku}
│ ♡ۣۜۜ፝͜͜͡͡✿➤ quarto: ${sender.split("@")[0]}
│ ♡ۣۜۜ፝͜͜͡͡✿➤ XP: ${getLevelingXp(sender)}/${reqXp}
│ ♡ۣۜۜ፝͜͜͡͡✿➤ Level: ${getLevelingLevel(sender)}
│ ♡ۣۜۜ፝͜͜͡͡✿➤ Registro do usuário : ${_registered.length} 
│
╰❑➤─| 𝐷𝑈𝐷𝑈 ⊱✿⊰ 𝐵𝑂𝑇 |─➤✿°࿐

╭──━─── ❀۝❀ ───━──╮
=          *𝐈𝐍𝐅𝐎*         =
╰──━─── ❀۝❀ ───━──╯

╭❑➤─| ─━─ ⊱✿⊰ ─━─ |─➤✿
│
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}info
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}snk
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}lpr 
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}request
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}blocklist
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}ping
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}buypremium
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}hargaprem
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}menupict
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}menuowner
│
╰❑➤─| 𝐷𝑈𝐷𝑈 ⊱✿⊰ 𝐵𝑂𝑇 |─➤✿°࿐

╭──━─── ❀۝❀ ───━──╮
=     *𝐋𝐈𝐒𝐓𝐀 𝐃𝐎 𝐌𝐄𝐍𝐔*      =
╰──━─── ❀۝❀ ───━──╯

╭❑➤─| ─━─ ⊱✿⊰ ─━─ |─➤✿
│
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}nsfwloli
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}asupan
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}wiki
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}spamcall
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}tebakgambar
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}babi
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}caklontong
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}katailham
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}katabijak
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}fakta
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}mimpi
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}husbu
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}imagemountain
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}loli
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}imagegame
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}imagecyberspace
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}imageislamic
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}blackpink
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}randomexo
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}randombts
│♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}menuownerwaifu
│
╰❑➤─| 𝐷𝑈𝐷𝑈 ⊱✿⊰ 𝐵𝑂𝑇 |─➤✿°࿐

╭──━─── ❀۝❀ ───━──╮
=         *𝐅𝐎𝐓𝐎*        =
╰──━─── ❀۝❀ ───━──╯

╭❑➤─| ─━─ ⊱✿⊰ ─━─ |─➤✿
│
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}goldplaybutton
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}silverplaybutton
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}shadow
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}cup
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}cup1
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}romance
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}smoke
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}burnpaper
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}lovemessage
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}undergrass
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}coffe
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}woodheart
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}text2gif
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}flowerheart
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}woodenboard
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}summer3d
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}nature3d
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}wolfmetal
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}hologram
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}underwater
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}golderrose
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}summernature
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}letterleaves
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}glowingneon
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}fallleaves
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}flamming
│
╰❑➤─| 𝐷𝑈𝐷𝑈 ⊱✿⊰ 𝐵𝑂𝑇 |─➤✿°࿐

╭──━─── ❀۝❀ ───━──╮
=          *𝐅𝐀𝐙𝐄𝐑*         =
╰──━─── ❀۝❀ ───━──╯

╭❑➤─| ─━─ ⊱✿⊰ ─━─ |─➤✿
│
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}nulis
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}nulis2
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}nulis3
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}nulis4
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}sticker
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}stickergif
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}toimg
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}hartatata
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}hartatata2
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}hartatata3
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}text2gif
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}tolol
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}quotemaker
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}galaxtext
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}pupycut
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}galaxstyle
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}hologram
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}textbyname
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}herrypoter
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}greanneon
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}logoepep
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}logoepep2
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}logoepep3
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}logoepep4
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}logoepep5
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}gamelogo
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}pornlogo
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}metallogo
│
╰❑➤─| 𝐷𝑈𝐷𝑈 ⊱✿⊰ 𝐵𝑂𝑇 |─➤✿°࿐

╭──━─── ❀۝❀ ───━──╮
=      *𝐎𝐔𝐓𝐑𝐎𝐒*      =
╰──━─── ❀۝❀ ───━──╯

╭❑➤─| ─━─ ⊱✿⊰ ─━─ |─➤✿
│
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}ssweb
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}hilih [teks]
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}alay [teks]
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}say [teks]
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}wiki [teks]
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}kbbi [teks]
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}map [teks]
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}kalkulator
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}lirik [teks]
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}brainly [teks]l
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}bitly
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}cuttly
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}meme
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}darkjoke
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}tinyurl
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}shrtco
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}chord [teks]
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}katabijak 
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}faktaunik 
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}coronainfo
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}holoh
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}halah
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}huluh
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}heleh
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}hurufterbalik
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}lirik
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}alay2
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}fml
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}katadilan
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}katabucin
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}katabucin2
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}cerpen
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}quotes
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}bacotanhacker
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}quotedoraemon
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}infofilm
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}igvideo
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}pantun
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}artinama [teks]
│
╰❑➤─| 𝐷𝑈𝐷𝑈 ⊱✿⊰ 𝐵𝑂𝑇 |─➤✿°࿐

╭──━─── ❀۝❀ ───━──╮
=       *𝐈𝐍𝐅𝐎𝐑𝐌𝐀𝐂𝐎𝐄𝐒*        =
╰──━─── ❀۝❀ ───━──╯

╭❑➤─| ─━─ ⊱✿⊰ ─━─ |─➤✿
│
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}bahasa
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}kodenegara
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}infogempa
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}infocuaca
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}infonomor
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}covidindo
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}covidglobal
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}ceknamaff
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}namaninja
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}ccgenerator
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}shrtco
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}newsinfo
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}tribunews
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}tiktokstalk
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}igstalk
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}nickff
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}quran
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}foxnews
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}liputan6
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}jadwalbola
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}film2
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}film
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}newsinfo
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}coronainfo
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}github
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}kurs
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}cersex
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}ceritahorror
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}infofilm2
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}heroml
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}newsinfo
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}ceknamaml
│
╰❑➤─| 𝐷𝑈𝐷𝑈 ⊱✿⊰ 𝐵𝑂𝑇 |─➤✿°࿐

╭──━─── ❀۝❀ ───━──╮
=     *𝐌𝐀𝐆𝐈𝐂𝐀*     =
╰──━─── ❀۝❀ ───━──╯

╭❑➤─| ─━─ ⊱✿⊰ ─━─ |─➤✿
│
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}gantengcek
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}cantikcek
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}sangecek
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}gaycek
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}lesbicek
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}watak
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}hobby
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}apakah
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}kapankah
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}bisakah
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}bagaimanakah
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}rate
│
╰❑➤─| 𝐷𝑈𝐷𝑈 ⊱✿⊰ 𝐵𝑂𝑇 |─➤✿°࿐

╭──━─── ❀۝❀ ───━──╮
=     *𝐃𝐎𝐖𝐍𝐋𝐎𝐀𝐃*      =
╰──━─── ❀۝❀ ───━──╯

╭❑➤─| ─━─ ⊱✿⊰ ─━─ |─➤✿
│
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}1cak
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}pinterest [teks]
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}ytmp3 [link]
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}ytmp4 [link]
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}tiktoknowm [link]
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}play [teks]
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}fototiktok
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}igpost [teks]
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}igtv
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}joox [teks]
│
╰❑➤─| 𝐷𝑈𝐷𝑈 ⊱✿⊰ 𝐵𝑂𝑇 |─➤✿°࿐

╭──━─── ❀۝❀ ───━──╮
=  *𝐄𝐍𝐂𝐎𝐍𝐓𝐑𝐀𝐑 𝐀𝐋𝐕𝐎*      =
╰──━─── ❀۝❀ ───━──╯

╭❑➤─| ─━─ ⊱✿⊰ ─━─ |─➤✿
│
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}mútuo
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}Próximo
│
╰❑➤─| 𝐷𝑈𝐷𝑈 ⊱✿⊰ 𝐵𝑂𝑇 |─➤✿°࿐

╭──━─── ❀۝❀ ───━──╮
=     *𝐀𝐍𝐈𝐌𝐄 𝐀𝐋𝐄𝐀𝐓𝐎𝐑𝐈𝐎*    =
╰──━─── ❀۝❀ ───━──╯

╭❑➤─| ─━─ ⊱✿⊰ ─━─ |─➤✿
│
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}loli
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}neko
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}waifu
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}animecry
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}animehug
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}osakana
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}naruto
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}anime
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}husbu
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}animegirl
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}animeboy
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}nekonime
│
╰❑➤─| 𝐷𝑈𝐷𝑈 ⊱✿⊰ 𝐵𝑂𝑇 |─➤✿°࿐

╭──━─── ❀۝❀ ───━──╮
=     *𝐊𝐏𝐎𝐏 𝐀𝐋𝐄𝐀𝐓𝐎𝐑𝐈𝐎*     =
╰──━─── ❀۝❀ ───━──╯

╭❑➤─| ─━─ ⊱✿⊰ ─━─ |─➤✿
│
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}randomkpop
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}randombts
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}randomexo
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}blackpink
│
╰❑➤─| 𝐷𝑈𝐷𝑈 ⊱✿⊰ 𝐵𝑂𝑇 |─➤✿°࿐

╭──━─── ❀۝❀ ───━──╮
= *𝐃𝐄𝐒𝐄𝐍𝐇𝐎𝐒 𝐀𝐍𝐈𝐌𝐀𝐃𝐎𝐒*        =
╰──━─── ❀۝❀ ───━──╯

╭❑➤─| ─━─ ⊱✿⊰ ─━─ |─➤✿
│
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}doraemon
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}pokemon
│
╰❑➤─| 𝐷𝑈𝐷𝑈 ⊱✿⊰ 𝐵𝑂𝑇 |─➤✿°࿐

╭──━─── ❀۝❀ ───━──╮
=         *𝐀𝐍𝐈𝐌𝐀𝐋*         =
╰──━─── ❀۝❀ ───━──╯

╭❑➤─| ─━─ ⊱✿⊰ ─━─ |─➤✿
│
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}cão
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}gato
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}hamster
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}Coelho
│
╰❑➤─| 𝐷𝑈𝐷𝑈 ⊱✿⊰ 𝐵𝑂𝑇 |─➤✿°࿐

╭──━─── ❀۝❀ ───━──╮
=       *𝐓𝐑𝐀𝐍𝐒𝐏𝐎𝐑𝐓𝐄*      =
╰──━─── ❀۝❀ ───━──╯

╭❑➤─| ─━─ ⊱✿⊰ ─━─ |─➤✿
│
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}carro
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}motor
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}bicicleta
│
╰❑➤─| 𝐷𝑈𝐷𝑈 ⊱✿⊰ 𝐵𝑂𝑇 |─➤✿°࿐

╭──━─── ❀۝❀ ───━──╮
=       *𝐄𝐒𝐓𝐄𝐓𝐈𝐂𝐀*        =
╰──━─── ❀۝❀ ───━──╯

╭❑➤─| ─━─ ⊱✿⊰ ─━─ |─➤✿
│
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}estética
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}céu azul
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}Flor
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}sorvete
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}visualizar
│
╰❑➤─| 𝐷𝑈𝐷𝑈 ⊱✿⊰ 𝐵𝑂𝑇 |─➤✿°࿐

╭──━─── ❀۝❀ ───━──╮
=        *𝐂𝐈𝐓𝐀𝐂𝐎𝐄𝐒*         =
╰──━─── ❀۝❀ ───━──╯

╭❑➤─| ─━─ ⊱✿⊰ ─━─ |─➤✿
│
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}citações
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}citaçõeskehidupan
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}aspasislami
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}Katabijak
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}Cutilham
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}citaçõesnasehat
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}citaçõesmotivasi
│
╰❑➤─| 𝐷𝑈𝐷𝑈 ⊱✿⊰ 𝐵𝑂𝑇 |─➤✿°࿐

╭──━─── ❀۝❀ ───━──╮
=   *𝐈𝐍𝐅𝐎 𝐃𝐎 𝐋𝐈𝐌𝐈𝐓𝐄    =
╰──━─── ❀۝❀ ───━──╯

╭❑➤─| ─━─ ⊱✿⊰ ─━─ |─➤✿
│
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}limite
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}limite de compra
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}comprar limite premiado
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}transferir
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}Entre os melhores
│
╰❑➤─| 𝐷𝑈𝐷𝑈 ⊱✿⊰ 𝐵𝑂𝑇 |─➤✿°࿐

╭──━─── ❀۝❀ ───━──╮
=         *𝐆𝐑𝐔𝐏𝐎*          =
╰──━─── ❀۝❀ ───━──╯

╭❑➤─| ─━─ ⊱✿⊰ ─━─ |─➤✿
│
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}welcome [1/0]
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}nsfw [1/0]
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}antilink [1/0]
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}leveling [1/0]
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}nobadword [1/0]
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}simih [1/0] 
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}promote [@tag]
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}demote [@tag]
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}tagall
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}listadmin
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}wakillist
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}premiumlist
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}banlist
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}blocklist
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}linkgc
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}mining
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}hidetag
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}grouplist
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}add [62]
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}kick [@tag]
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}setname
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}setdesc
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}setpp
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}listadmin
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}linkgc
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}leave
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}mineração
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}level
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}grupo [buka/tutup)
│
╰❑➤─| 𝐷𝑈𝐷𝑈 ⊱✿⊰ 𝐵𝑂𝑇 |─➤✿°࿐

╭──━─── ❀۝❀ ───━──╮
=    *𝐀𝐑𝐌𝐀𝐙𝐄𝐍𝐀𝐌𝐄𝐍𝐓𝐎*        =
╰──━─── ❀۝❀ ───━──╯

╭❑➤─| ─━─ ⊱✿⊰ ─━─ |─➤✿
│
│ ♡ۣۜۜ፝͜͜͡͡✿➤  ${prefix}addsticker
│ ♡ۣۜۜ፝͜͜͡͡✿➤  ${prefix}getsticker
│ ♡ۣۜۜ፝͜͜͡͡✿➤  ${prefix}stickerlist
│ ♡ۣۜۜ፝͜͜͡͡✿➤  ${prefix}addvideo
│ ♡ۣۜۜ፝͜͜͡͡✿➤  ${prefix}getvideo
│ ♡ۣۜۜ፝͜͜͡͡✿➤  ${prefix}videolist
│ ♡ۣۜۜ፝͜͜͡͡✿➤  ${prefix}getimage
│ ♡ۣۜۜ፝͜͜͡͡✿➤  ${prefix}addImage
│ ♡ۣۜۜ፝͜͜͡͡✿➤  ${prefix}imagelist
│ ♡ۣۜۜ፝͜͜͡͡✿➤  ${prefix}addaudio
│ ♡ۣۜۜ፝͜͜͡͡✿➤  ${prefix}getaudio
│ ♡ۣۜۜ፝͜͜͡͡✿➤  ${prefix}audiolist
│
╰❑➤─| 𝐷𝑈𝐷𝑈 ⊱✿⊰ 𝐵𝑂𝑇 |─➤✿°࿐

╭──━─── ❀۝❀ ───━──╮
=          *𝐒𝐎𝐍𝐒*         =
╰──━─── ❀۝❀ ───━──

╭❑➤─| ─━─ ⊱✿⊰ ─━─ |─➤✿
│
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}é
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}Oi [only computer]
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}está desaparecido
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}data de reprodução [só computador]
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}Soundbakahentai [só computador]
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}Saya ni-chan [só computador]
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}gtts
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}Desejo
│
╰❑➤─| 𝐷𝑈𝐷𝑈 ⊱✿⊰ 𝐵𝑂𝑇 |─➤✿°࿐

╭──━─── ❀۝❀ ───━──╮
=          *𝙒𝙄𝘽𝙐*           =
╰──━─── ❀۝❀ ───━──╯

╭❑➤─| ─━─ ⊱✿⊰ ─━─ |─➤✿
│
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}kusonime 
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}neonime
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}esperar
│
╰❑➤─| 𝐷𝑈𝐷𝑈 ⊱✿⊰ 𝐵𝑂𝑇 |─➤✿°࿐

╭──━─── ❀۝❀ ───━──╮
=      *𝐀𝐏𝐋𝐈𝐂𝐀𝐂𝐎𝐄𝐒*         =
╰──━─── ❀۝❀ ───━──╯

╭❑➤─| ─━─ ⊱✿⊰ ─━─ |─➤✿
│
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}apkpure [teks]
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}happymod [teks]
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}moddroid [teks]
│
╰❑➤─| 𝐷𝑈𝐷𝑈 ⊱✿⊰ 𝐵𝑂𝑇 |─➤✿°࿐

╭──━─── ❀۝❀ ───━──╮
=        *18+ 𝙉𝙎𝙁𝙒*        =
╰──━─── ❀۝❀ ───━──╯

╭❑➤─| ─━─ ⊱✿⊰ ─━─ |─➤✿
│
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}blowjob
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}randomhentai
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}sfw
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}nsfw
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}randomsfw
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}randomnsfw
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}nsfwneko
│
╰❑➤─| 𝐷𝑈𝐷𝑈 ⊱✿⊰ 𝐵𝑂𝑇 |─➤✿°࿐

╭──━─── ❀۝❀ ───━──╮
=       *𝐃𝐈𝐕𝐄𝐑𝐒𝐀𝐎*           =
╰──━─── ❀۝❀ ───━──╯

╭❑➤─| ─━─ ⊱✿⊰ ─━─ |─➤✿
│
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}verdade
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}ousar
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}tapa
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}maneira
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}chorar
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}cium
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}simi
│
╰❑➤─| 𝐷𝑈𝐷𝑈 ⊱✿⊰ 𝐵𝑂𝑇 |─➤✿°࿐

╭──━─── ❀۝❀ ───━──╮
=         *𝐃𝐎𝐍𝐎*         =
╰──━─── ❀۝❀ ───━──╯

╭❑➤─| ─━─ ⊱✿⊰ ─━─ |─➤✿
│
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}setprefix
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}setreply
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}setppbot
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}block
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}unblock
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}setprefix
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}leave
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}kickall
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}event [1/0]
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}bc
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}bcgc
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}clone
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}clearall
│
╰❑➤─| 𝐷𝑈𝐷𝑈 ⊱✿⊰ 𝐵𝑂𝑇 |─➤✿°࿐

╭──━─── ❀۝❀ ───━──╮
=          *𝐎𝐔𝐓𝐑𝐎𝐒*         =
╰──━─── ❀۝❀ ───━──╯

╭❑➤─| ─━─ ⊱✿⊰ ─━─ |─➤✿
│
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}wame
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}qrcode
│ ♡ۣۜۜ፝͜͜͡͡✿➤ ${prefix}perfil 
│
╰❑➤─| 𝐷𝑈𝐷𝑈 ⊱✿⊰ 𝐵𝑂𝑇 |─➤✿°࿐

╭──━─── ❀۝❀ ───━──╮
=  *𝐎𝐁𝐑𝐈𝐆𝐀𝐃𝐎 𝐓𝐀𝐌𝐁𝐄𝐌*      =
╰──━─── ❀۝❀ ───━──╯

╭❑➤─| ─━─ ⊱✿⊰ ─━─ |─➤✿
│
│ ♡ۣۜۜ፝͜͜͡͡✿➤  𝐷𝑈𝐷𝑈ツ <dev>
│ ♡ۣۜۜ፝͜͜͡͡✿➤  𝑫𝑼𝑫𝑼 <parceiro>
│ ♡ۣۜۜ፝͜͜͡͡✿➤  𝑫𝑼𝑫𝑼 <parceiro>
│ ♡ۣۜۜ፝͜͜͡͡✿➤  𝑫𝑼𝑫𝑼 <sc ou>
│
╰❑➤─| 𝐷𝑈𝐷𝑈 ⊱✿⊰ 𝐵𝑂𝑇 |─➤✿°࿐
`
}
exports.help = help



  
